tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "mpv"
brew "neofetch"
brew "stow"
brew "thefuck"
cask "appcleaner"
cask "brave-browser"
cask "discord"
cask "gimp"
cask "iterm2"
cask "joplin"
cask "keepassxc"
cask "libreoffice"
cask "openmtp"
cask "qbittorrent"
cask "silicon-info"
cask "spectacle"
cask "spotify"
cask "staruml"
cask "telegram"
cask "visual-studio-code"
cask "webex"
cask "whatsapp"
cask "zoom"
